export const navItems = [
	{
		title: 'Новости',
		link: '/news'
	},
	{
		title: 'Документы',
		link: '/docs'
	},
	{
		title: 'Инвесторам',
		link: '/for-investors'
	},
	{
		title: 'Реализованные проекты',
		link: '/completed-projects'
	},
	{
		title: 'О регионе',
		link: '/about-region'
	},
	{
		title: 'Руководство',
		link: '/management'
	},
	{
		title: 'Контакты',
		link: '/contacts'
	}
]

export const statData = [
	{
		value: '14,3',
		measure: 'тыс. кв. км.',
		title: 'Территория'
	},
	{
		value: '470',
		measure: 'тыс. человек',
		title: 'Население региона'
	},
	{
		value: '131',
		measure: 'млрд. рублей',
		title: 'ВРП'
	},
	{
		value: '34',
		measure: 'млрд. рублей',
		title: 'Территория'
	},
	{
		value: '20%',
		measure: 'ВРП',
		title: 'Промышленность'
	}
]

export const smItem = [
	{
		images: '/images/sm1.png',
		title: 'Комплексный анализ проекта'
	},
	{
		images: '/images/sm2.png',
		title: 'Создание юридического лица в качестве оператора проекта'
	},
	{
		images: '/images/sm3.png',
		title: 'Формирование бизнес-концепции'
	},
	{
		images: '/images/sm4.png',
		title: 'Проведение маркетингового исследования'
	},
	{
		images: '/images/sm1.png',
		title: 'Комплексный анализ проекта'
	},
	{
		images: '/images/sm2.png',
		title: 'Создание юридического лица в качестве оператора проекта'
	},
	{
		images: '/images/sm3.png',
		title: 'Формирование бизнес-концепции'
	},
	{
		images: '/images/sm4.png',
		title: 'Проведение маркетингового исследования'
	}
]

export const news = [
	{
		id: 1,
		title: 'Строительство агропромышленного парка на территории КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news1.jpeg', '/images/news2.jpeg', '/images/news3.jpeg']
	},
	{
		id: 2,
		title: 'Сопровождение инвестиционных проектов',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news2.jpeg', '/images/news1.jpeg', '/images/news3.jpeg']
	},
	{
		id: 3,
		title:
			'Реализация инвестиционного проекта «Закладка фруктового сада интенсивного типа в КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news3.jpeg', '/images/news1.jpeg', '/images/news2.jpeg']
	},
	{
		id: 4,
		title: 'Строительство агропромышленного парка на территории КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news1.jpeg', '/images/news2.jpeg', '/images/news3.jpeg']
	},
	{
		id: 1,
		title: 'Строительство агропромышленного парка на территории КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news1.jpeg', '/images/news2.jpeg', '/images/news3.jpeg']
	},
	{
		id: 2,
		title: 'Сопровождение инвестиционных проектов',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news2.jpeg', '/images/news1.jpeg', '/images/news3.jpeg']
	},
	{
		id: 3,
		title:
			'Реализация инвестиционного проекта «Закладка фруктового сада интенсивного типа в КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news3.jpeg', '/images/news1.jpeg', '/images/news2.jpeg']
	},
	{
		id: 4,
		title: 'Строительство агропромышленного парка на территории КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news1.jpeg', '/images/news2.jpeg', '/images/news3.jpeg']
	},
	{
		id: 1,
		title: 'Строительство агропромышленного парка на территории КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news1.jpeg', '/images/news2.jpeg', '/images/news3.jpeg']
	},
	{
		id: 2,
		title: 'Сопровождение инвестиционных проектов',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news2.jpeg', '/images/news1.jpeg', '/images/news3.jpeg']
	},
	{
		id: 3,
		title:
			'Реализация инвестиционного проекта «Закладка фруктового сада интенсивного типа в КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news3.jpeg', '/images/news1.jpeg', '/images/news2.jpeg']
	},
	{
		id: 4,
		title: 'Строительство агропромышленного парка на территории КЧР',
		date: '11.06.2023',
		text: 'Итак, сезон открыт, люди уже катают. Снегопады, пусть и не такие большие, но зато частые, насыпали достаточно снега. Новая канатка выставила цены на скипассы - пока прайс заявлен только на период с 1 по 30 декабря 2023 г., «низкий сезон». Ожидаемо, цены выросли относительно прошлогодних - скипасс на день стоит 2600 рублей. Также ожидаемо, нет скипассов на полдня - это хороший способ сэкономить, что, понятно, не нравится канатке :) По опыту прошлого года, полудневные скипассы будут после новогодних праздников.',
		images: ['/images/news1.jpeg', '/images/news2.jpeg', '/images/news3.jpeg']
	}
]

export const projects = [
	{
		id: 1,
		title: 'Закладка интенсивного сада в Карачаево-Черкесской Республике',
		location: 'а. Адыге-Хабль, Карачаево-Черкесская Республика',
		expectedIncome: 175953.55,
		description:
			'Проект предусматривает закладку комплекса интенсивных садов с площадью насаждений 206,7 га',
		investmentIndicators:
			'NPV – «3 169 361» тыс. руб., IRR – «23,71»%, срок окупаемости – «6,7» лет, EBITDA margin – «76»%',
		productionVolume: '8992 тонн плодов',
		annualRevenue: 537648.00,
		financingStructure:
			'Общая стоимость проекта – «800 202,00» тыс. руб., из них: за счет собственных средств (ООО Плодообъединение «Сады Ставрополья») – «280 000,00» тыс. руб. («34,99»%) за счет средств «инвестора» (АО Корпорация развития КЧР) – «278 002,00» тыс. руб. («34,74»%) в форме вхождения в уставной капитал за счет средств прочих инвесторов проекта (Займы) – «242 200,00» руб. («30,27»%)',
		taxesAndInsurance:
			'за 5 лет – «246 345,00» тыс. руб. за 10 лет – «709 628,00» тыс. руб. среднегодовая сумма после выхода на проектную мощность – «96 783,50» тыс. руб.',
		jobs: '«67» мест, из них высокопроизводительные – «0» мест',
		socialEffect:
			'Позитивное социальное влияние проекта проявляется в создании 67 рабочих мест, среднегодовая сумма налогов - «96 783,50» тыс. руб.»',
		images: [
			'/images/project1.png',
			'/images/project2.png',
			'/images/project3.png',
			'/images/project4.png'
		]
	}
]

export const aboutRegion = [
	{
		population: '468 336',
		text: 'Карачаево-Черкесская Республика - один из самых южных субъектов Российской Федерации, который располагается в предгорьях Северо-Западного Кавказа и обеспечивает выход России к государствам Закавказья. На западе территория Карачаево-Черкесии граничит с Краснодарским краем, на севере и северо-востоке - со Ставропольским краем, на востоке - с Кабардино-Балкарской Республикой, на юге граница проходит по Главному Кавказскому хребту с Грузинской Республикой и Республикой Абхазия.'
	}
]
